Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ingen-gruvedrift-i-nussir-selv-om-reguleringsplan-er-godkjent.html.tmx
Source language: nob
Languages: sme

source: Ingen gruvedrift i Nussir selv om reguleringsplan er godkjent / Energi og mineraler / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: Ii mihkkege ruvkedoaimmaid Nussiris vaikke vel muddenplána lea ge dohkkehuvvon / Energiija ja minerálat / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget

source: Ingen gruvedrift i Nussir selv om reguleringsplan er godkjent
sme: Ii mihkkege ruvkedoaimmaid Nussiris vaikke vel muddenplána lea ge dohkkehuvvon

source: 20. mars 2014
sme: 20. Njukčamánnu 2014

source: Sametingsråd Silje Karine Muotka er redd for miljøet og reindriftens fremtid i Kvalsund etter at Kommunal- og moderniseringsminister Jan Tore Sanner godkjente reguleringsplanen for Nussir og Ulveryggen i Kvalsund kommune i Finnmark.
sme: Sámediggeráđđi Silje Karine Muotkaballá váikkuhusaid birrasa ja boazodoalu boahtteáigái maŋŋágo Gielda- ja ođasmahttinministtar Jan Tore Sanner dohkkehii muddenplána Nussira ja Gumppenjuni várás Fálesnuori suohkanis Finnmárkkus.

source: -Jeg er ikke overrasket, men likevel skuffet over at kommunal- og moderniseringsminister Jan Tore Sanner gir tillatelse til en reguleringsplan for en virksomhet med begrenset samfunnsmessig nytte samtidig som en slik gruve vil ha store negative konsekvenser for miljø, fiske og reindrift, sier Sametingsråd Silje Karine Muotka.
sme: -In leat hirpmástuvvan, muhto dattetge beahtahallan go gielda- ja ođasmahttinministtar Jan Tore Sanner addá lobi dakkár doaimma muddenplánii mas lea ráddjejuvvon servodatávki seammás go dakkár ruvkkes leat stuorra negatiiva váikkuhusat birrasii, guolásteapmái ja boazodollui, dadjá Sámediggeráđđi Silje Karine Muotka.

source: I sin godkjennelse av reguleringsplanen legger kommunalministeren til grunn at ingen gruveaktivitet kan skje før det er oppnådd enighet med reindriftsnæringen om avbøtende tiltak.
sme: Muddenplána dohkkeheamis bidjá gieldaministtar vuođđun ahte ii mihkkege ruvkedoaimmaid galgga álggahuvvot ovdalgo lea juksojuvvon ovttamielalašvuohta boazodoaluin váidudeaddji doaibmabijuid oktavuođas.

source: I tillegg til dette må planene godkjennes av Miljødirektoratet og det må gis driftskonsesjon fra mineralmyndighetene.
sme: Dasa lassin galgá Birasdirektoráhta dohkkehit plánaid ja minerálaeiseválddit galget addit doaibmalobi.

source: -Kravet om at Nussir ASA må oppnå enighet med reindriftsnæringen om sitt tiltak er likevel positivt, forutsatt at en gruvevirksomhet ikke starter om slik enighet ikke oppnås.
sme: -Dattetge lea positiiva dat gáibádus ahte Nussir ASA galgá juksat ovttamielalašvuođa boazodoaluin iežaset doaibmabiju ektui, dainna eavttuin ahte ruvkedoaibma ii álggahuvvo jus dakkár ovttamielalašvuohta ii juksojuvvo.

source: Det er viktig at reindrifta ikke føler at de blir presset til å godta noe de ikke kan leve med, sier Muotka.
sme: Lea deaŧalaš ahte boazodoalus ii lea dakkár dovdu ahte sii leat bággehallan dohkkehit juoidá mainna sii eai sáhte eallit, dadjá Muotka.

source: Når dette er sagt finner jeg det underlig at statsråd Jan Tore Sanner slik skyver fra seg et folkerettslig ansvar for å sikre grunnlaget for de som lever av reindrifta til et gruveselskap.
sme: Go dat lea daddjojuvvon, de mu mielas lea imaš go stáhtaráđđi Jan Tore Sanner dán láhkai duvdá eret álbmotrievttálaš ovddasvástádusa ruvkefitnodahkii das ahte sihkkarastit sin eallinvuođu geat ellet boazodoalus.

source: Saken viser hvor store vanskeligheter regjeringen har med selv å gjennomføre folkerettslige forpliktelser i konkrete saker, sier Muotka.
sme: Ášše čájeha man stuorra váttisvuođat ráđđehusas leat go ieža galget čađahit álbmotrievttálaš geatnegasvuođaid konkrehta áššiin, dadjá Muotka.

source: -Jeg mener det er galt og uforsvarlig å tillate en gruvedrift som planlagt i Nussir og Ulveryggen.
sme: -Mu mielas lea boastut ja dohkkemeahttun addit lobi dakkár ruvkedoibmii lea plánejuvvon Nussiris ja Gumppenjunis.

source: Jeg vil derfor fortsette å arbeide for at en slik virksomhet ikke blir realisert, og det skal gås flere myndighetsrunder både etter forurensingsloven, vannforskriften og mineralloven, avslutter Muotka.
sme: Danne áiggun ain bargat dan ala ahte dákkár doaibma ii čađahuvvo, ja mii áigut váldit ovdan ášši máŋgii sihke nuoskkidanlága, čáhceláhkaásahusa ja minerálalága ektui, lohpaha Muotka.

source: For mer informasjon:
sme: Eanet dieđuid addá:
